{
  "app": {
    "name": "Atelier Libr'Émotions",
    "logo_alt": "Atelier Libr'Émotions logo",
    "meta": {
      "description": "My painting and me...letting go, feeling, emotions, expression: therapy."
    }
  },
  "links": {},
  "components": {
    "header": {
      "logo_link_label": "Homepage"
    },
    "lang_switcher": {
      "change_language_label": "Change language"
    },
    "menu": {
      "open": "Open the menu",
      "close": "Close the menu"
    }
  },
  "pages": {
    "main": {
      "tab_name": "Homepage",
      "meta": {
        "content": "Homepage"
      },
      "hero_title": "Painting and Ceramic",
      "hero_description": "Discover a world where colors, shapes, and textures dance on canvas and where the clay transforms into poetry. Intuitive paintings inspired by Mother Nature. Decorative or abstract ceramics. Multiple techniques. Adventures, emotions, …",
      "buttons": {
        "view_gallery": "View Gallery",
        "about": "About the Artist"
      }
    },
    "about": {
      "tab_name": "My artistic approach",
      "meta": {
        "content": "My artistic approach"
      }
    },
    "development": {
      "tab_name": "My development",
      "meta": {
        "content": "My development"
      },
      "title": "My development",
      "subtitle": "An authentic artistic journey.",
      "intro": "Born in 69, I spent my childhood in department 68 and my student life in department 67 (Strasbourg), then a stint in Lorraine in department 54, then 20 years in the Paris region, in Seine et Marne 77, before returning to Lorraine!",
      "characteristic": "My characteristic: \"My hand itches\"",
      "early_life_title": "The First Inspirations",
      "early_life": "Even as a child, I felt the need to draw, paint, and model clay, and I felt immense pleasure in the act of doing it, a complete fulfillment. But I put all that aside for many years, believing that scientific studies would prepare me more reliably for a career.",
      "scientific_career_title": "Scientific Journey",
      "scientific_career": "With a master's degree in biochemistry and plant physiology in my pocket, here I am, an analyst-writer in the Biology section of the Ministry of Defense. A very interesting job, certainly, but after several years, I chose not to renew the contract to devote more time to my children, whom I saw too little. Always full of projects, I decided to change careers. As I had already given numerous courses, homework help, and literacy training in different organizations throughout my university years, I opted for teaching. Another very interesting job... However, while I always loved what I did, and took great pleasure in it, I was missing something essential.",
      "artistic_discovery_title": "Decisive Encounter",
      "artistic_discovery": "At the end of 2006, I met a painter who used a painting technique that really spoke to me: oil glazing. I had to know this technique, I felt it! So I signed up for her workshop. I slowly reconnected with the medium, the material, the tools, and above all, with myself. At first, I worked with the group, whose energy and dynamics were inspiring.",
      "solo_journey_title": "Personal Exploration",
      "solo_journey": "Then in 2008, I felt the need to work alone, \"my hand was itching\" more and more: I became a researcher, an explorer in pictorial expression and since then, I have never stopped painting, \"fusing\", testing new mixtures of materials on new supports and this in complete freedom, in an intuitive way. I became fully aware that this mode of expression suited me. It allowed me to release my emotions without seeking to have a particular representation of what I was going to produce beforehand and to evolve on a personal level. I then decided to devote myself entirely to intuitive painting using mixed techniques.",
      "learning_title": "Training and Development",
      "learning": "Then, I completed my exploratory work by working for 2 years with Alain Marie (Lésigny 77, in the Paris region), a painter who taught me to look differently. I like his work, even if it is very different from mine. I also participated in Live Model sessions for several years, I wanted to learn to work for a short time, just to get to the essentials, or try in any case! I did various internships (Watercolors Catherine Mithouard 2020 and Pascale Lelièvre 2021, Acrylic Glazing Fabienne Martin 2020, Mixed Techniques MHélène Lecuyer 2016, ...), but I continue to search for myself! I like surprises! I always say, I don't go towards the painting, it comes to me. Then, it's a back and forth between him and me, a real dialogue that takes place.",
      "current_practice_title": "My Current Practice",
      "current_practice": "Today, I paint freely, without imitating or reproducing, I just let it \"come out of me\": I create. Beautiful or not, it doesn't matter to me! I see throughout my work that there are very different periods (hard expressions, soft atmosphere, bright colors, splashes, swirls, ...). I accept each of these periods, the change happens naturally without any constraint on my part and I move forward, constantly evolving in my pictorial work and in my personal life, always more motivated and confident.",
      "teaching_title": "Transmission and Sharing",
      "teaching": "Convinced that my experience was transferable, I began offering my services in different organizations. I was able to validate the relevance of this tool in a GRETA, Cultural Centers, and in a hospital setting. The feedback was very positive: a feeling of freedom, development of creativity, self-awareness, gain in self-confidence, a desire to dare more, to move forward, to surpass oneself. So many feelings that release an unsuspected energy and allow a better relationship with oneself and others.",
      "workshop_title": "Workshop Creation",
      "workshop_name": "I also created a wandering workshop called \"Libr'Emotions Workshop\", which distils my method.",
      "ceramics_title": "Back to the land",
      "ceramics_journey": "My work as a visual artist is now complemented by work as a ceramist, as I felt the need to reconnect with the earth. This element has since become an integral part of my life. A very strong relationship has been forged between it and me.",
      "current_ceramics_title": "Contemporary Ceramics",
      "current_ceramics": "Since 2023, I have been working with clay (modeling, sculpture, etc.) in my workshop and I run ceramic workshops!"
    },
    "cv": {
      "tab_name": "My CV",
      "meta": {
        "content": "My CV"
      }
    },
    "contact": {
      "tab_name": "Contact",
      "meta": {
        "content": "Contact"
      },
      "title": "Contact me",
      "subtitle": "Colors, shapes, and textures! Explore my work and listen to your feelings.",
      "image": {
        "title": "Some paintings...",
        "alt": "Some paintings..."
      },
      "connect_me": "Connect with me",
      "ready": "Ready to bring art into your space?",
      "contact_me": "Contact me"
    }
  },
  "about": {
    "author": "Véronique Berthier",
    "first_name": "Véronique",
    "last_name": "Berthier",
    "username": "oreV",
    "mail_address": "atelierlibremotions{'@'}gmail.com",
    "location": "Vandeléville, France"
  },
  "pictures": {
    "paintings": {
      "abstract_autumn": {
        "description": "Abstract art painting with a vibrant autumn-inspired color palette. Featuring rich, textured layers of warm oranges, yellows, and earthy browns, this expressive artwork evokes feelings of nature, change, and depth. Perfect for art lovers and collectors seeking unique, emotion-driven compositions.",
        "title": "Vibrant autumn-inspired abstract art with textured layers.",
        "alt": "Abstract art with vibrant autumn colors and textured layers.",
        "meta": "Explore an abstract art painting featuring vibrant autumn colors and textured layers, evoking feelings of nature and change."
      },
      "celestial_collision": {
        "title": "Mixed techniques with vibrant colors.",
        "alt": "Mixed techniques with vibrant colors."
      },
      "entangled_echoes": {
        "title": "Acrylic featuring rich, textured layers of warm oranges, yellows.",
        "alt": "Acrylic featuring rich, textured layers of warm oranges, yellows."
      }
    }
  },
  "miscellaneous": {
    "art": "Art",
    "painting": "Painting",
    "ceramic": "Ceramic",
    "pottery": "Pottery",
    "emotions": "Emotions",
    "miscellaneous": "Miscellaneous",
    "acrylic": "Acrylic",
    "oil_painting": "Oil",
    "inks": "Inks",
    "charcoal": "Charcoal",
    "pastel": "Pastel",
    "felt_pen": "Felt pen",
    "electric_kiln_firing": "Electric kiln firing",
    "raku_and_smouldering": "Raku and smouldering",
    "porcelain": "Porcelain",
    "kiln_pottery": "Kiln pottery",
    "abstracts": "Abstracts",
    "faces": "Faces",
    "nature": "Nature",
    "nudes": "Nudes",
    "animals": "Animals",
    "various_objects": "Various objects",
    "person": "Person",
    "vases_and_pots": "Vases and pots",
    "christmas": "Christmas",
    "easter": "Easter",
    "flowers": "Flowers",
    "candle_holder": "Candle holder",
    "before_after": "Before and after",
    "ceramics_in_context": "Ceramics in context",
    "first_creations": "First creations",
    "quick_work": "Quick work",
    "collective_work": "Collective work",
    "ceramic_courses": "Ceramic courses",
    "mixed_technique": "Mixed technique",
    "events": "Events",
    "exhibitions": "Exhibitions",
    "in_action": "\"In action\"",
    "miscellaneous_projects": "Miscellaneous projects",
    "painting_while_dancing": "Painting while dancing",
    "performances": "Performances",
    "life_is_love": "Life is Love",
    "the_artist": "The Artist",
    "about_myself": "About myself",
    "my_artistic_approach": "My artistic approach",
    "my_career": "My career path",
    "my_cv": "My CV",
    "contact": "Contact",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "follow_on_facebook": "Follow on Facebook",
    "follow_on_instagram": "Follow on Instagram",
    "2011_2019": "2011 - 2019",
    "2020_2022": "2020 - 2022",
    "2023_2025": "2023 - 2025"
  }
}
