{
  "app": {
    "name": "Atelier Libr'Émotions",
    "logo_alt": "Atelier Libr'Émotions logo",
    "meta": {
      "description": "My painting and me...letting go, feeling, emotions, expression: therapy."
    }
  },
  "links": {},
  "components": {
    "header": {
      "logo_link_label": "Homepage"
    },
    "lang_switcher": {
      "change_language_label": "Change language"
    },
    "menu": {
      "open": "Open the menu",
      "close": "Close the menu"
    }
  },
  "pages": {
    "main": {
      "tab_name": "Homepage",
      "meta": {
        "content": "Homepage"
      },
      "hero_title": "Painting and Ceramic",
      "hero_description": "Discover a world where colors, shapes, and textures dance on canvas and where the clay transforms into poetry. Intuitive paintings inspired by Mother Nature. Decorative or abstract ceramics. Multiple techniques. Adventures, emotions, ...",
      "buttons": {
        "view_gallery": "View Gallery",
        "about": "About the Artist"
      }
    },
    "painting": {
      "inks": {
        "nature": {
          "tab_name": "Inks - Nature",
          "meta": {
            "content": "Collection of inks inspired by nature: landscapes, natural elements and atmospheres."
          },
          "title": "Inks - Nature",
          "subtitle": "Expressions inspired by nature"
        }
      }
    },
    "about": {
      "tab_name": "My artistic approach",
      "meta": {
        "content": "My artistic approach: intuitive painting, ceramics and free creative expression."
      },
      "title": "My artistic approach",
      "subtitle": "An intuitive approach to art",
      "intro": "Whether in painting, drawing, or clay, I start with a spontaneous trace and then, at my own pace, trying to be free, I set off on an Adventure.",
      "intuitive_work": "I work intuitively, without preconceived ideas or particular expectations. Only the desire, the pleasure of creating, and the acceptance of what is happening, in the present moment, matter to me.",
      "creative_process_title": "My Creative Process",
      "creative_process": "I play with shapes, sizes, colors, on all supports. I project, I move... I live my painting, I dance it sometimes too! Calm times, more turbulent times, impulses, moments of pause... I try, I test, I search the material, I question it, a dialogue is established between it and me and the work takes shape. I agree to work only with what I am. Sometimes accidents happen, as in life! It is always interesting to see what scars they will leave and how the work will evolve. This adventure is not easy and sometimes, I come out shaken, but always in the end grown. The more I manage to let go, the more I feel better, I gain self-esteem and my creativity gains spontaneity.",
      "realization": "I realize after each new production, with a joy renewed each time, that I am capable of doing interesting things, which speak to me. A motivation which makes me thirst to continue again and again.",
      "evolution": "My personal development and that of my artistic work are linked and feed off each other, like a virtuous spiral.",
      "wellbeing": "Whatever the material I explore (oils, acrylics, charcoal, mixtures of materials, clay, ...), in silence or with music, what always predominates, when I am in full research and creativity, is this feeling of incredible well-being. I feel as if I am merging with my nascent work, I forget everything, I am in my bubble and when I reach the feeling of true freedom, when I manage to listen to myself and create by detaching myself from all external judgment, I feel that I am moving forward.",
      "emotional_expression": "I like what takes shape before my eyes. I like to let myself be surprised. Sometimes, a single trace of paint or a quick imprint in the earth is enough to feel good and I leave it at that, other times the need to add, dig, wipe, hit, scratch, polish is felt. It all depends on my emotional state of the moment. The final result is always a way of testifying to an emotion, a moment of life, a state of mind, but sometimes also a desire to convey a message.",
      "technique_philosophy": "Technique, media, colors, tools... lead to nothing without the feelings, emotions, and memories that impose themselves on the soul. Reality is only a matter of perspective.",
      "benefits_title": "The Benefits of Creation",
      "benefits": "Painting and clay allow you to express yourself, to be moved, to move, to marvel, to be astonished, to surprise yourself, to release your emotions, to free yourself, to let go, to open up, to touch, to feel, to feel just good, simply in your place, to feel \"capable of\", to feel alive!",
      "external_views": "If it is true that painting, drawing, sculpting, modeling allows all this, outside views on our current or completed productions should not be limiting, nor hinder our creativity. They can sometimes allow us to become aware (example: we are \"capable of\", it is cheerful, it is sad, it is sweet, it is \"surprising\", \"audacious\", we \"dare\"...), which is interesting. If the criticism is constructive, I welcome it! I take the reactions that my works provoke in others as encouragement that motivates us to persevere, to continue, to go further and reinforces self-awareness. I agree to DISCOVER myself (double meaning) a little more each time, I progress and I gain even more self-confidence and self-esteem: I evolve.",
      "dare": "To dare",
      "master_word": "It's overwhelming, energizing, motivating, transforming, ... My key word is \"dare\": dare to be yourself, dare to evolve at your own pace, dare to take a step back, dare to test, dare to accept the unpredictable, dare to innovate, dare to transform, dare to let go, Dare the Adventure!",
      "workshop_philosophy": "I distill my artistic approach into the workshops that I lead.",
      "final_quote": "When we exhibit a work, it no longer belongs to us, it belongs to the person who looks at it.",
      "activity_axes_title": "3 main axes",
      "axis_1_title": "My traveling workshop, \"L'Atelier Libr'Emotions\"",
      "axis_1_content": "\"À la carte\", for all audiences, within which: I offer creative plastic work, I am attentive, open, caring, attentive to the comfort of each person, sufficiently observant to be able to invite the person, who wishes, to take their work further or to try to get out of their comfort zone, I transmit my positive energy, my passion, my audacity,...",
      "axis_2_title": "My painting and ceramics activities",
      "axis_2_content": "In MJC (Toul and Villers, department 54) and associations (VAA: Villaroise Artistic Association, Villers, department 54), Mondays, Tuesdays and Wednesdays. These are free workshops, where everyone progresses at their own pace and can benefit from my advice, be made aware of my personal artistic approach and choose to join it and commit to going on an Adventure!",
      "axis_3_title": "My personal workshop",
      "axis_3_content": "A work of research and free intuitive expression, alone in my \"bubble\".",
      "general_objectives_title": "General objectives",
      "objective_1": "Having fun, feeling good during the act of creating.",
      "objective_2": "Explore a means of expression other than words (which may come later), let your emotions emerge, free your creativity, sometimes give form to buried memories,...",
      "objective_3": "Realize that we all have fabulous creative potential and give ourselves the opportunity to express it.",
      "objective_4": "Search, discover, welcome, journey, progress, reveal yourself by gaining self-confidence and self-love, achieve fulfillment, move towards a better well-being, reveal yourself, open up to others.",
      "objective_5": "Set up different exhibition projects (which allows those who wish to exhibit, to promote their work and themselves at the same time).",
      "personal_objectives_title": "Personal goals",
      "personal_objective_1": "Show my work in order to exchange impressions, feelings,... because if working with the material is my way of revealing my emotions, exhibiting allows me to communicate with visitors, another enriching, fulfilling and very meaningful moment. I touch the material and if I also touch people, it's a double win!!",
      "personal_objective_2": "Sell ​​my creations."
    },
    "development": {
      "tab_name": "My development",
      "meta": {
        "content": "My artistic journey: from science to intuitive painting."
      },
      "title": "My development",
      "subtitle": "An authentic artistic journey.",
      "intro": "Born in 69, I spent my childhood in department 68 and my student life in department 67 (Strasbourg), then a stint in Lorraine in department 54, then 20 years in the Paris region, in Seine et Marne 77, before returning to Lorraine!",
      "characteristic": "My characteristic: \"My hand itches\"",
      "early_life_title": "The First Inspirations",
      "early_life": "Even as a child, I felt the need to draw, paint, and model clay, and I felt immense pleasure in the act of doing it, a complete fulfillment. But I put all that aside for many years, believing that scientific studies would prepare me more reliably for a career.",
      "scientific_career_title": "Scientific Journey",
      "scientific_career": "With a master's degree in biochemistry and plant physiology in my pocket, here I am, an analyst-writer in the Biology section of the Ministry of Defense. A very interesting job, certainly, but after several years, I chose not to renew the contract to devote more time to my children, whom I saw too little. Always full of projects, I decided to change careers. As I had already given numerous courses, homework help, and literacy training in different organizations throughout my university years, I opted for teaching. Another very interesting job... However, while I always loved what I did, and took great pleasure in it, I was missing something essential.",
      "artistic_discovery_title": "Decisive Encounter",
      "artistic_discovery": "At the end of 2006, I met a painter who used a painting technique that really spoke to me: oil glazing. I had to know this technique, I felt it! So I signed up for her workshop. I slowly reconnected with the medium, the material, the tools, and above all, with myself. At first, I worked with the group, whose energy and dynamics were inspiring.",
      "solo_journey_title": "Personal Exploration",
      "solo_journey": "Then in 2008, I felt the need to work alone, \"my hand was itching\" more and more: I became a researcher, an explorer in pictorial expression and since then, I have never stopped painting, \"fusing\", testing new mixtures of materials on new supports and this in complete freedom, in an intuitive way. I became fully aware that this mode of expression suited me. It allowed me to release my emotions without seeking to have a particular representation of what I was going to produce beforehand and to evolve on a personal level. I then decided to devote myself entirely to intuitive painting using mixed techniques.",
      "learning_title": "Training and Development",
      "learning": "Then, I completed my exploratory work by working for 2 years with Alain Marie (Lésigny 77, in the Paris region), a painter who taught me to look differently. I like his work, even if it is very different from mine. I also participated in Live Model sessions for several years, I wanted to learn to work for a short time, just to get to the essentials, or try in any case! I did various internships (Watercolors Catherine Mithouard 2020 and Pascale Lelièvre 2021, Acrylic Glazing Fabienne Martin 2020, Mixed Techniques MHélène Lecuyer 2016, ...), but I continue to search for myself! I like surprises! I always say, I don't go towards the painting, it comes to me. Then, it's a back and forth between him and me, a real dialogue that takes place.",
      "current_practice_title": "My Current Practice",
      "current_practice": "Today, I paint freely, without imitating or reproducing, I just let it \"come out of me\": I create. Beautiful or not, it doesn't matter to me! I see throughout my work that there are very different periods (hard expressions, soft atmosphere, bright colors, splashes, swirls, ...). I accept each of these periods, the change happens naturally without any constraint on my part and I move forward, constantly evolving in my pictorial work and in my personal life, always more motivated and confident.",
      "teaching_title": "Transmission and Sharing",
      "teaching": "Convinced that my experience was transferable, I began offering my services in different organizations. I was able to validate the relevance of this tool in a GRETA, Cultural Centers, and in a hospital setting. The feedback was very positive: a feeling of freedom, development of creativity, self-awareness, gain in self-confidence, a desire to dare more, to move forward, to surpass oneself. So many feelings that release an unsuspected energy and allow a better relationship with oneself and others.",
      "workshop_title": "Workshop Creation",
      "workshop_name": "I also created a wandering workshop called \"L'Atelier Libr'Emotions\", which distils my method.",
      "ceramics_title": "Back to the land",
      "ceramics_journey": "My work as a visual artist is now complemented by work as a ceramist, as I felt the need to reconnect with the earth. This element has since become an integral part of my life. A very strong relationship has been forged between it and me.",
      "current_ceramics_title": "Contemporary Ceramics",
      "current_ceramics": "Since 2023, I have been working with clay (modeling, sculpture, etc.) in my workshop and I run ceramic workshops!"
    },
    "cv": {
      "tab_name": "My CV",
      "meta": {
        "content": "Curriculum vitae: artistic career, training and exhibitions."
      },
      "title": "My CV",
      "subtitle": "Artistic journey and experiences",
      "pdf_title": "Artistic CV",
      "download_button": "Download CV",
      "download_label": "Download the CV in PDF format",
      "download_filename": "CV_Berthier_Véronique.pdf",
      "page_1_title": "CV page 1",
      "page_1_alt": "CV page 1",
      "page_2_title": "CV page 2",
      "page_2_alt": "CV page 2"
    },
    "contact": {
      "tab_name": "Contact",
      "meta": {
        "content": "Contact"
      },
      "title": "Contact me",
      "subtitle": "Colors, shapes, and textures! Explore my work and listen to your feelings.",
      "image": {
        "title": "Some paintings...",
        "alt": "Some paintings..."
      },
      "connect_me": "Connect with me",
      "ready": "Ready to bring art into your space?",
      "contact_me": "Contact me"
    }
  },
  "about": {
    "author": "Véronique Berthier",
    "first_name": "Véronique",
    "last_name": "Berthier",
    "username": "oreV",
    "mail_address": "atelierlibremotions{'@'}gmail.com",
    "location": "Vandeléville, France"
  },
  "pictures": {
    "paintings": {
      "abstract_autumn": {
        "description": "Abstract art painting with a vibrant autumn-inspired color palette. Featuring rich, textured layers of warm oranges, yellows, and earthy browns, this expressive artwork evokes feelings of nature, change, and depth. Perfect for art lovers and collectors seeking unique, emotion-driven compositions.",
        "title": "Vibrant autumn-inspired abstract art with textured layers.",
        "alt": "Abstract art with vibrant autumn colors and textured layers.",
        "meta": "Explore an abstract art painting featuring vibrant autumn colors and textured layers, evoking feelings of nature and change."
      },
      "celestial_collision": {
        "title": "Mixed techniques with vibrant colors.",
        "alt": "Mixed techniques with vibrant colors."
      },
      "entangled_echoes": {
        "title": "Acrylic featuring rich, textured layers of warm oranges, yellows.",
        "alt": "Acrylic featuring rich, textured layers of warm oranges, yellows."
      },
      "inks": {
        "nature": {
          "ec1": {
            "title": "II1 : 23x31",
            "alt": "Inks and water jet"
          },
          "ec2": {
            "title": "II2 : 38x42",
            "alt": "Inks and water jet"
          },
          "ec3": {
            "title": "II3 : 23x31",
            "alt": "Inks and water jet"
          },
          "ec4": {
            "title": "II4 : 22x27",
            "alt": "Inks and water jet"
          },
          "ec5": {
            "title": "II5 : 38x42",
            "alt": "Inks and water jet"
          },
          "ec6": {
            "title": "II6 : 23x31",
            "alt": "Inks and water jet"
          },
          "ec7": {
            "title": "II7 : 22X22",
            "alt": "Inks and water jet"
          },
          "ec8": {
            "title": "II8 : 22x22",
            "alt": "Inks and water jet"
          },
          "ec9": {
            "title": "II9 : 38x42",
            "alt": "Inks and water jet"
          },
          "ec10": {
            "title": "II10 : 60x80",
            "alt": "Inks and water jet"
          }
        }
      }
    }
  },
  "miscellaneous": {
    "art": "Art",
    "painting": "Painting",
    "ceramic": "Ceramic",
    "pottery": "Pottery",
    "emotions": "Emotions",
    "miscellaneous": "Miscellaneous",
    "acrylic": "Acrylic",
    "oil_painting": "Oil",
    "inks": "Inks",
    "charcoal": "Charcoal",
    "pastel": "Pastel",
    "felt_pen": "Felt pen",
    "electric_kiln_firing": "Electric kiln firing",
    "raku_and_smouldering": "Raku and smouldering",
    "porcelain": "Porcelain",
    "kiln_pottery": "Kiln pottery",
    "abstracts": "Abstracts",
    "abstract_art": "Abstract art",
    "faces": "Faces",
    "nature": "Nature",
    "landscape": "Landscape",
    "roots": "Roots",
    "trees": "Trees",
    "water": "Water",
    "water_jet": "Water jet",
    "nudes": "Nudes",
    "animals": "Animals",
    "various_objects": "Various objects",
    "person": "Person",
    "vases_and_pots": "Vases and pots",
    "christmas": "Christmas",
    "easter": "Easter",
    "flowers": "Flowers",
    "candle_holder": "Candle holder",
    "before_after": "Before and after",
    "ceramics_in_context": "Ceramics in context",
    "first_creations": "First creations",
    "quick_work": "Quick work",
    "collective_work": "Collective work",
    "ceramic_courses": "Ceramic courses",
    "mixed_technique": "Mixed technique",
    "events": "Events",
    "exhibitions": "Exhibitions",
    "in_action": "\"In action\"",
    "miscellaneous_projects": "Miscellaneous projects",
    "painting_while_dancing": "Painting while dancing",
    "performances": "Performances",
    "life_is_love": "Life is Love",
    "the_artist": "The Artist",
    "about_myself": "About myself",
    "my_artistic_approach": "My artistic approach",
    "my_career": "My career path",
    "my_cv": "My CV",
    "contact": "Contact",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "follow_on_facebook": "Follow on Facebook",
    "follow_on_instagram": "Follow on Instagram",
    "2011_2019": "2011 - 2019",
    "2020_2022": "2020 - 2022",
    "2023_2025": "2023 - 2025",
    "2006": "2006",
    "2008": "2008",
    "2023": "2023"
  },
  "wip": {
    "previous_page_name": "WIP",
    "next_page_name": "WIP",
    "previous_page_description": "WIP",
    "next_page_description": "WIP"
  }
}
