{
  "app": {
    "name": "Atelier Libr'Émotions",
    "logo_alt": "Atelier Libr'Émotions logo",
    "meta": {
      "description": "Atelier Libr'Émotions: intuitive paintings and ceramics inspired by nature. Discover expressive art between abstract and figurative, driven by the emotions of Véronique Berthier.",
      "alt_name_1": "atelierlibremotions",
      "alt_name_2": "atelier libremotions",
      "alt_name_3": "atelier libre emotions",
      "alt_name_4": "atelier libr emotions",
      "alt_name_5": "Atelier-LibrEmotions",
      "alt_name_6": "atelier_libremotions",
      "alt_name_7": "AtelierLibr'Émotions"
    }
  },
  "components": {
    "header": {
      "logo_link_label": "Homepage"
    },
    "lang_switcher": {
      "change_language_label": "Change language"
    },
    "menu": {
      "open": "Open the menu",
      "close": "Close the menu"
    }
  },
  "pages": {
    "main": {
      "tab_name": "Homepage",
      "meta": {
        "content": "Welcome to my artistic universe, where intuitive paintings, ceramics, and natural elements come together. Whether abstract or figurative, my creations are inspired by Mother Nature, an inexhaustible source of beauty, surprises, and wonder, for which I give thanks every day!"
      },
      "hero_title": "Painting and Ceramic",
      "hero_description": "Welcome to my artistic universe, where intuitive paintings, ceramics, and natural elements come together. Whether abstract or figurative, my creations are inspired by Mother Nature, an inexhaustible source of beauty, surprises, and wonder, for which I give thanks every day!",
      "buttons": {
        "view_gallery": "View Gallery",
        "about": "About the Artist"
      }
    },
    "painting": {
      "acrylic": {
        "abstracts": {
          "tab_name": "Acrylic - Abstracts",
          "meta": {
            "content": "Gallery of abstract acrylic paintings by Véronique Berthier: colourful backgrounds, free-form graphics, apparitions and automatic painting. Emotions and intuition on canvas."
          },
          "title": "Acrylic - Abstracts",
          "subtitle": "A background, free-form graphics, eyes, apparitions!"
        }
      },
      "inks": {
        "nature": {
          "tab_name": "Inks - Nature",
          "meta": {
            "content": "Collection of nature-inspired ink paintings by Véronique Berthier: landscapes, natural elements, flora, fauna and poetic atmospheres rendered in fluid Indian ink."
          },
          "title": "Inks - Nature",
          "subtitle": "Expressions inspired by nature"
        }
      }
    },
    "ceramic": {
      "porcelain": {
        "flowers": {
          "tab_name": "Porcelain - Flowers",
          "meta": {
            "content": "Delicate, serrated flowers. They can be used as simple decorations on a piece of furniture or hung on the wall. They can also be combined with a natural element such as wood. I can display a flower on its own, but I also really enjoy pairing a flower with another ceramic piece."
          },
          "title": "Porcelain - Flowers",
          "subtitle": "Decorative pieces, placed on a piece of furniture or on the wall, alone or combined with a natural element or another ceramic"
        }
      },
      "raku_and_smouldering": {
        "nature": {
          "tab_name": "Raku and smouldering - Nature",
          "meta": {
            "content": "After an initial bisque firing, the piece is glazed and then fired in a gas kiln. Upon removal from the kiln (at approximately 1000°C), it undergoes a thermal shock and is smoked to reveal attractive black cracks in the glossy white glaze."
          },
          "title": "Raku and smouldering - Nature",
          "subtitle": "Ceramics for interior decoration"
        }
      }
    },
    "about": {
      "tab_name": "My artistic approach",
      "meta": {
        "content": "Discover Véronique Berthier's artistic approach: intuitive painting, ceramics and creative workshops open to all. Free expression, emotions and a deep connection to nature."
      },
      "title": "My artistic approach",
      "subtitle": "An intuitive approach to art",
      "intro": "In painting, in drawing, as in clay, I start from a spontaneous mark and then, at my own pace, I set off on an Adventure.",
      "intuitive_work": "I work intuitively, without preconceived ideas or particular expectations. Only the desire, the pleasure of creating, and the acceptance of what is happening, in the present moment, matter to me.",
      "creative_process_title": "My Creative Process",
      "creative_process": "I play with shapes, colors, and materials on a variety of surfaces. I project, I move... I live my painting, I even dance to it sometimes! Calm times, more turbulent times, impulses, moments of pause... I try, I test, I explore the material, I question it, a dialogue develops between it and me, and the artwork takes shape. I accept working with who I am. Sometimes accidents happen, just like in life! It's always interesting to see what scars they leave and where the work will evolve. This adventure isn't always easy, and sometimes I come away shaken, but ultimately, always stronger. The more I manage to let go, the more I feel better, my self-esteem grows, and my creativity becomes more spontaneous.",
      "realization": "I realize after each new production, with a joy renewed each time, that I am capable of doing interesting things, which speak to me. A motivation which makes me thirst to continue again and again.",
      "evolution": "My personal development and that of my artistic work are linked and feed off each other, like a virtuous spiral.",
      "wellbeing": "Whatever the material I explore (oils, acrylics, charcoal, mixtures of materials, clay, ...), in silence or with music, what always predominates, when I am in full research and creativity, is this feeling of incredible well-being. I feel as if I am merging with my nascent work, I forget everything, I am in my bubble and when I reach the feeling of true freedom, when I manage to listen to myself and create by detaching myself from all external judgment, I feel that I am moving forward.",
      "emotional_expression": "I love what takes shape before my eyes. I love being surprised. Sometimes, a single mark of paint or a quick imprint in the earth is enough to make me feel good, and I leave it at that. Other times, the need to add, dig, wipe, strike, scratch, polish arises. It all depends on my emotional state at the time. The final result is always a way of expressing an emotion, a moment in life, a state of mind, but sometimes also a desire to convey a message.",
      "technique_philosophy": "Technique, materials, colors, tools... lead to nothing without the feelings, emotions and memories that impose themselves on the soul.",
      "benefits_title": "The Benefits of Creation",
      "benefits": "I feel a constant need to create, and these two mediums, painting and clay, allow me to experience this creative process intensely. It's an incredibly rich experience because creating allows me to: express myself, question myself, be moved, move, marvel, be astonished, surprise myself, release my emotions, free myself, let go, open myself up, touch, feel, simply feel good, just be where I belong, feel \"capable of\", feel alive!",
      "external_views": "To create freely, I've learned to detach myself from the opinions of others. With their own, often limiting, beliefs, they can be a hindrance to my creativity. To avoid this, I only welcome questions and constructive criticism, allowing me to move forward and evolve in my creative work. Only what is good for me matters. In any case, reality is simply a matter of perspective. To each their own point of view, to each their own reality. Ultimately, there is no right or wrong. The important thing is to allow yourself to create freely.",
      "dare": "To dare",
      "master_word": "It's overwhelming, energizing, motivating, transforming... My key word is \"dare\": dare to evolve at your own pace, dare to take a step back, dare to test, dare to accept the unpredictable, dare to innovate, dare to transform, dare to let go, dare to be yourself, Dare the Adventure!",
      "workshop_philosophy": "I distill my artistic approach into the workshops that I lead.",
      "final_quote": "When we exhibit a work, it no longer belongs to us, it belongs to the person who looks at it.",
      "activity_axes_title": "3 main axes",
      "axis_1_title": "The Atelier Libr'Emotions: a traveling workshop",
      "axis_1_content": "\"À la carte\", for everyone. I offer a creative and free-form workshop, using a wide variety of materials and techniques. I am attentive, open, supportive, and mindful of everyone's comfort. I also guide and encourage those who wish to take their work further, to step outside their comfort zone, and to grow. I share my positive energy, my passion, my boldness, and also my desire for adventure, leading to artistic and personal discovery. Everyone progresses at their own pace without judgment or specific expectations. Just the joy of the creative process.",
      "axis_2_title": "Painting and ceramics instructor",
      "axis_2_content": "In hospitals, Greta, youth centers, and artistic associations. These are open workshops where everyone progresses at their own pace, with or without a model. Everyone can benefit from my guidance, learn about my personal artistic approach, and choose to join and embark on this adventure!",
      "axis_3_title": "My personal work",
      "axis_3_content": "In my studio: a work of research and free intuitive expression, alone in my \"bubble\".",
      "general_objectives_title": "General objectives",
      "objective_1": "Having fun, feeling good during the act of creating.",
      "objective_2": "Explore a means of expression other than words (which may come later), let your emotions emerge, free your creativity, sometimes give form to buried memories,...",
      "objective_3": "Realize that we all have fabulous creative potential and give ourselves the opportunity to express it.",
      "objective_4": "Search, discover, welcome, journey, progress, reveal yourself by gaining self-confidence and self-love, achieve fulfillment, move towards a better well-being, reveal yourself, open up to others.",
      "objective_5": "Set up different exhibition projects (which allows those who wish to exhibit, to promote their work and themselves at the same time).",
      "professional_objectives_title": "Professional objectives",
      "professional_objective_1": "Show my work in order to exchange impressions and feelings... because whilst working with materials is my way of expressing my emotions, exhibiting allows me to connect with visitors, another enriching, fulfilling, and very rewarding experience. I touch the material, and if I also touch people, it's a double win!",
      "professional_objective_2": "Sell my creations."
    },
    "development": {
      "tab_name": "My development",
      "meta": {
        "content": "My artistic journey: from science to intuitive painting."
      },
      "title": "My development",
      "subtitle": "An atypical artistic journey",
      "intro": "Born in 69, I spent my childhood in department 68 and my student life in department 67 (Strasbourg), then a stint in Lorraine in department 54, then 20 years in the Paris region, in Seine et Marne 77, before returning to Lorraine!",
      "characteristic": "My characteristic: \"My hand itches\"",
      "early_life_title": "My First Inspirations",
      "early_life": "Even as a child, I felt the need to draw, paint, and model clay, and I experienced immense pleasure and fulfillment in the act of creation. However, I put all of this aside for many years, believing that scientific studies would better prepare me for a career.",
      "scientific_career_title": "Scientific Journey",
      "scientific_career": "With a master's degree in biochemistry and plant physiology, I found myself working as an analyst-writer in the Biology section of the Ministry of Defense. A very interesting job, certainly, but after several years, I chose not to renew my contract to dedicate more time to my children, whom I saw far too little. Always full of ideas, I decided to change direction. Having already provided numerous tutoring sessions, homework help, and literacy classes in various settings throughout my university years, I opted for teaching. Another very interesting profession... Yet, while I always loved what I did, something essential was missing.",
      "artistic_discovery_title": "Decisive Encounter",
      "artistic_discovery": "At the end of 2006, I met a painter who used a technique that really resonated with me: oil glazing. I felt I had to learn this technique! So I enrolled in her workshop. I slowly reconnected with the canvas, the materials, the tools, and above all, with myself. Initially, I progressed by working with the group, whose energy and dynamism were truly inspiring.",
      "solo_journey_title": "Personal Exploration",
      "solo_journey": "In 2008, I felt the need to work alone. \"My hand was itching\" more and more: I became a researcher, an explorer of pictorial expression, and since then, I have never stopped painting, \"fusing\", testing new mixtures of materials on new supports, all with complete freedom and intuition. I became fully aware that this mode of expression suited me. It allowed me to release my emotions without seeking to have a particular representation of what I was going to produce beforehand, and to evolve on a personal level. I then decided to dedicate myself entirely to intuitive painting using mixed techniques.",
      "learning_title": "Training and Development",
      "learning": "I completed my exploration by working for 2 years with Alain Marie (Lésigny 77, in the Paris region). I particularly appreciate this painter's Work. He notably taught me how to integrate \"the piano\" and \"the forte\" into a painting, allowing the viewer's eye to wander freely. I also participated in life drawing sessions for several years, I wanted to learn to work for short periods, to get to the heart of the matter, or at least try! I attended various workshops (Watercolors with Catherine Mithouard in 2020 and Pascale Lelièvre in 2021, Acrylic Glazing with Fabienne Martin in 2020, Mixed Techniques with Marie-Hélène Lecuyer in 2016,...), but I continue to explore on my own! I love surprises! I always say, \"I don't go to the painting, it comes to me.\" Then, there was a back and forth between him and me, a real dialogue that developed.",
      "current_practice_title": "My Current Practice",
      "current_practice": "Today, I paint freely, without imitating or reproducing, I simply let it \"come out of me\": I create. Whether it's beautiful or not is irrelevant to me! I see, throughout my work, that there are very different periods (harsh expressions, soft atmospheres, vibrant colors, splashes, swirls,...). I accept each of these periods, the change happens naturally, without any constraint on my part, and I move forward in this way, constantly evolving in my painting and in my personal life, ever more motivated and confident.",
      "teaching_title": "Transmission and Sharing",
      "teaching": "Convinced that my experience was transferable, I began offering my services in different organizations. I was able to validate the relevance of this tool in a GRETA, Cultural Centers, and in a hospital setting. The feedback was very positive: a feeling of freedom, development of creativity, self-awareness, gain in self-confidence, a desire to dare more, to move forward, to surpass oneself. So many feelings that release an unsuspected energy and allow a better relationship with oneself and others.",
      "workshop_title": "Workshop Creation",
      "workshop_name": "I also created a wandering workshop called \"L'Atelier Libr'Emotions\", which distils my method.",
      "ceramics_title": "Back to the earth",
      "ceramics_journey": "My work as a visual artist has been complemented, for the past few years, by work as a ceramicist. I felt the need to reconnect with the earth. This element has since become an integral part of my life. A very strong relationship has been forged between it and me.",
      "current_ceramics_title": "Hands in the earth",
      "current_ceramics": "Since 2023, I have been working intensively with clay (modeling, sculpture,...) in my studio and I run ceramics workshops!"
    },
    "cv": {
      "tab_name": "My CV",
      "meta": {
        "content": "Curriculum vitae: artistic career, training and exhibitions."
      },
      "title": "My CV",
      "subtitle": "Artistic journey and experiences",
      "pdf_title": "Artistic CV",
      "download_button": "Download CV",
      "download_label": "Download the CV in PDF format",
      "download_filename": "CV_Berthier_Véronique.pdf",
      "page_1_title": "CV page 1",
      "page_1_alt": "CV page 1",
      "page_2_title": "CV page 2",
      "page_2_alt": "CV page 2"
    },
    "contact": {
      "tab_name": "Contact",
      "meta": {
        "content": "Contact Véronique Berthier, intuitive painter and ceramicist. Share your feelings, commission a unique artwork or join the Libr'Émotions creative workshops."
      },
      "title": "Contact me",
      "subtitle": "Gestures, colours, shapes and textures, it's an adventure! I invite you to share your feelings.",
      "image": {
        "title": "Some paintings...",
        "alt": "Some paintings..."
      },
      "connect_me": "Connect with me",
      "ready": "Ready to bring art into your space?",
      "contact_me": "Contact me"
    }
  },
  "about": {
    "author": "Véronique Berthier",
    "first_name": "Véronique",
    "last_name": "Berthier",
    "username": "oreV",
    "mail_address": "atelierlibremotions{'@'}gmail.com",
    "location": "Vandeléville, France"
  },
  "pictures": {
    "paintings": {
      "abstract_autumn": {
        "description": "Abstract art painting with a vibrant autumn-inspired color palette. Featuring rich, textured layers of warm oranges, yellows, and earthy browns, this expressive artwork evokes feelings of nature, change, and depth. Perfect for art lovers and collectors seeking unique, emotion-driven compositions.",
        "title": "Abstract oil painting - autumnal inspiration",
        "alt": "Abstract oil painting - autumnal inspiration",
        "meta": "Explore an abstract art painting featuring vibrant autumn colors and textured layers, evoking feelings of nature and change."
      },
      "celestial_collision": {
        "title": "Mixed technique - astral atmosphere",
        "alt": "Mixed technique - astral atmosphere"
      },
      "entangled_echoes": {
        "title": "Abstract acrylic - automatic painting",
        "alt": "Abstract acrylic - automatic painting"
      },
      "acrylic": {
        "abstracts": {
          "automatic_painting_1": {
            "title": "Haphazardly 1 : 80x80",
            "mobile_title": "H1: 80x80",
            "alt": "Automatic Painting"
          },
          "automatic_painting_2": {
            "title": "Mish-Mash animals : 80x80",
            "mobile_title": "MM1: 80x80",
            "alt": "Automatic Painting"
          },
          "automatic_painting_3": {
            "title": "Haphazardly 2 : 80x80",
            "mobile_title": "H2: 80x80",
            "alt": "Automatic Painting"
          },
          "automatic_painting_4": {
            "title": "Haphazardly 3 : 100x40",
            "mobile_title": "H3: 100x40",
            "alt": "Automatic Painting"
          },
          "automatic_painting_5": {
            "title": "Haphazardly 4 : 120x40",
            "mobile_title": "H4: 120x40",
            "alt": "Automatic Painting"
          },
          "automatic_painting_6": {
            "title": "Haphazardly 5 : 70x50",
            "mobile_title": "H5: 70x50",
            "alt": "Automatic Painting"
          },
          "automatic_painting_7": {
            "title": "Haphazardly 6 : 35x45",
            "mobile_title": "H6: 35x45",
            "alt": "Automatic Painting"
          },
          "automatic_painting_8": {
            "title": "Haphazardly 7 : 35x45",
            "mobile_title": "H7: 35x45",
            "alt": "Automatic Painting"
          },
          "automatic_painting_9": {
            "title": "Haphazardly 8 : 45x35",
            "mobile_title": "H8: 45x35",
            "alt": "Automatic Painting"
          },
          "automatic_painting_10": {
            "title": "Haphazardly 9 : 45x35",
            "mobile_title": "H9: 45x35",
            "alt": "Automatic Painting"
          }
        }
      },
      "inks": {
        "nature": {
          "ec1": {
            "title": "Indian ink 1 : 23x31",
            "mobile_title": "II1: 23x31",
            "alt": "Inks and water jet"
          },
          "ec2": {
            "title": "Indian ink 2 : 38x42",
            "mobile_title": "II2: 38x42",
            "alt": "Inks and water jet"
          },
          "ec3": {
            "title": "Indian ink 3 : 23x31",
            "mobile_title": "II3: 23x31",
            "alt": "Inks and water jet"
          },
          "ec4": {
            "title": "Indian ink 4 : 22x27",
            "mobile_title": "II4: 22x27",
            "alt": "Inks and water jet"
          },
          "ec5": {
            "title": "Indian ink 5 : 38x42",
            "mobile_title": "II5: 38x42",
            "alt": "Inks and water jet"
          },
          "ec6": {
            "title": "Indian ink 6 : 23x31",
            "mobile_title": "II6: 23x31",
            "alt": "Inks and water jet"
          },
          "ec7": {
            "title": "Indian ink 7 : 22x22",
            "mobile_title": "II7: 22x22",
            "alt": "Inks and water jet"
          },
          "ec8": {
            "title": "Indian ink 8 : 22x22",
            "mobile_title": "II8: 22x22",
            "alt": "Inks and water jet"
          },
          "ec9": {
            "title": "Indian ink 9 : 38x42",
            "mobile_title": "II9: 38x42",
            "alt": "Inks and water jet"
          },
          "ec10": {
            "title": "Indian ink 10 : 60x80",
            "mobile_title": "II10: 60x80",
            "alt": "Inks and water jet"
          }
        }
      }
    },
    "ceramics": {
      "porcelain": {
        "flowers": {
          "fp1": {
            "title": "Porcelain Flower 1",
            "mobile_title": "PF1",
            "alt": "Ceramic flower for decoration"
          },
          "fp2": {
            "title": "Porcelain Flower 2",
            "mobile_title": "PF2",
            "alt": "Ceramic flower for decoration"
          },
          "fp3": {
            "title": "Porcelain Flower 3",
            "mobile_title": "PF3",
            "alt": "Ceramic flower for decoration"
          },
          "fp4": {
            "title": "Porcelain Flower 4",
            "mobile_title": "PF4",
            "alt": "Ceramic flower for decoration"
          },
          "fp5": {
            "title": "Porcelain Flower 5",
            "mobile_title": "PF5",
            "alt": "Ceramic flower for decoration"
          },
          "fp6": {
            "title": "Porcelain Flower 6",
            "mobile_title": "PF6",
            "alt": "Ceramic flower for decoration"
          },
          "fp7": {
            "title": "Porcelain Flower 7",
            "mobile_title": "PF7",
            "alt": "Ceramic flower for decoration"
          },
          "fp8": {
            "title": "Porcelain Flower 8",
            "mobile_title": "PF8",
            "alt": "Ceramic flower for decoration"
          },
          "fp9": {
            "title": "Porcelain Flower 9",
            "mobile_title": "PF9",
            "alt": "Ceramic flower for decoration"
          },
          "fp10": {
            "title": "Porcelain Flower 10",
            "mobile_title": "PF10",
            "alt": "Ceramic flower for decoration"
          },
          "fp11": {
            "title": "Porcelain Flower 11",
            "mobile_title": "PF11",
            "alt": "Ceramic flower for decoration"
          },
          "fp12": {
            "title": "Porcelain Flower 12",
            "mobile_title": "PF12",
            "alt": "Ceramic flower for decoration"
          },
          "fp13": {
            "title": "Porcelain Flower 13",
            "mobile_title": "PF13",
            "alt": "Ceramic flower for decoration"
          },
          "fp14": {
            "title": "Porcelain Flower 14",
            "mobile_title": "PF14",
            "alt": "Ceramic flower for decoration"
          }
        }
      },
      "raku_smouldering": {
        "nature": {
          "fr1": {
            "title": "Flower 1",
            "mobile_title": "FR1",
            "alt": "Ceramic flower for interior decoration"
          }
        }
      }
    }
  },
  "miscellaneous": {
    "art": "Art",
    "painting": "Painting",
    "painter": "Painter",
    "ceramic": "Ceramic",
    "ceramicist": "Ceramicist",
    "pottery": "Pottery",
    "emotions": "Emotions",
    "miscellaneous": "Miscellaneous",
    "acrylic": "Acrylic",
    "oil_painting": "Oil",
    "inks": "Inks",
    "indian_inks": "Indian inks",
    "charcoal": "Charcoal",
    "pastel": "Pastel",
    "felt_pen": "Felt pen",
    "electric_kiln": "Stoneware - electric kiln",
    "raku_and_smouldering": "Raku and smouldering",
    "porcelain": "Porcelain",
    "wheel_pottery": "Pottery on the wheel",
    "abstracts": "Abstracts",
    "abstract_art": "Abstract art",
    "faces": "Faces",
    "nature": "Nature",
    "landscape": "Landscape",
    "roots": "Roots",
    "trees": "Trees",
    "water": "Water",
    "water_jet": "Water jet",
    "nudes": "Nudes",
    "animals": "Animals",
    "haphazardly": "Haphazardly",
    "mish_mash": "Mish-Mash",
    "automatic_painting": "Automatic Painting",
    "various_objects": "Various objects",
    "person": "Person",
    "vases_and_pots": "Vases and pots",
    "christmas": "Christmas",
    "easter": "Easter",
    "flowers": "Flowers",
    "candle_holder": "Candle holder",
    "before_after": "Before and after",
    "ceramics_in_context": "Ceramics in context",
    "first_creations": "First creations",
    "quick_work": "Quick work",
    "collective_work": "Collective work",
    "creation": "Creation",
    "ceramic_courses": "Ceramic courses",
    "mixed_technique": "Mixed technique",
    "events": "Events",
    "exhibitions": "Exhibitions",
    "experiences": "Experiences",
    "activity_leader": "Activity leader",
    "in_action": "\"In action\"",
    "miscellaneous_projects": "Miscellaneous projects",
    "painting_while_dancing": "Painting while dancing",
    "performances": "Performances",
    "life_is_love": "Life is Love",
    "the_artist": "The Artist",
    "artist": "Artist",
    "about_myself": "About myself",
    "my_artistic_approach": "My artistic approach",
    "artistic_journey": "Artistic journey",
    "my_career": "My career path",
    "development": "Development",
    "my_cv": "My CV",
    "cv": "CV",
    "contact": "Contact",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "follow_on_facebook": "Follow on Facebook",
    "follow_on_instagram": "Follow on Instagram",
    "2011_2019": "2011 - 2019",
    "2020_2022": "2020 - 2022",
    "2023_2025": "2023 - 2025",
    "2006": "2006",
    "2008": "2008",
    "2023": "2023"
  },
  "wip": {
    "previous_page_name": "WIP",
    "next_page_name": "WIP",
    "previous_page_description": "WIP",
    "next_page_description": "WIP"
  }
}
