{
  "app": {
    "name": "Atelier Libr'Émotions",
    "logo_alt": "Logo Atelier Libr'Émotions",
    "meta": {
      "description": "Ma peinture et moi...lâcher prise, ressenti, émotions, expression : thérapie."
    }
  },
  "links": {},
  "components": {
    "header": {
      "logo_link_label": "Accueil"
    },
    "lang_switcher": {
      "change_language_label": "Changer de langue"
    },
    "menu": {
      "open": "Ouvrir le menu",
      "close": "Fermer le menu"
    }
  },
  "pages": {
    "main": {
      "tab_name": "Accueil",
      "meta": {
        "content": "Accueil"
      },
      "hero_title": "Peinture et Céramique",
      "hero_description": "Bienvenue dans mon Univers artistique, où peintures intuitives, céramiques et éléments naturels se côtoient. Créations abstraites ou figuratives, elles sont inspirées par Dame Nature, puits intarissable de beauté, de surprises et d'émerveillement, que je remercie tous les jours !",
      "buttons": {
        "view_gallery": "Voir la Galerie",
        "about": "À propos de l'Artiste"
      }
    },
    "painting": {
      "inks": {
        "nature": {
          "tab_name": "Encres - Nature",
          "meta": {
            "content": "Collection d'encres inspirées par la nature : paysages, éléments naturels et atmosphères."
          },
          "title": "Encres - Nature",
          "subtitle": "Expressions inspirées par la nature"
        }
      }
    },
    "about": {
      "tab_name": "Ma démarche artistique",
      "meta": {
        "content": "Ma démarche artistique : peinture intuitive, céramique et expression créative libre."
      },
      "title": "Ma démarche artistique",
      "subtitle": "Une approche intuitive de l'art",
      "intro": "En peinture, en dessin, comme en terre, je pars d'une trace spontanée puis, à mon rythme, je pars à l'Aventure.",
      "intuitive_work": "Je travaille de manière intuitive, sans idée préconçue, sans attente particulière. Seuls l'envie, le plaisir de créer et l'acceptation de ce qui se passe, au moment présent, m'importent.",
      "creative_process_title": "Mon Processus Créatif",
      "creative_process": "Je joue avec les formes, les couleurs et les matières, sur des supports variés. Je projette, je bouge ... Je vis ma peinture, je la danse parfois aussi ! Des temps calmes, des temps plus turbulents, des impulsions, des moments de pause... Je tente, je teste, je fouille la matière, je l'interroge, un dialogue s'installe entre elle et moi et l'œuvre prend forme. J'accepte de faire avec ce que je suis. Il se produit parfois des accidents, comme dans la vie ! C'est toujours intéressant de voir quelles cicatrices ils vont laisser et vers quoi le travail va évoluer. Cette aventure n'est pas de tout repos et quelques fois, j'en ressors ébranlée, mais finalement toujours grandie. Plus j'arrive à lâcher prise, plus je ressens un mieux-être, je gagne en estime de moi et ma créativité gagne en spontanéité.",
      "realization": "Je réalise après chaque nouvelle production, avec une joie chaque fois renouvelée, que je suis capable de faire des choses intéressantes, qui me parlent. Une motivation qui donne soif de continuer encore et encore.",
      "evolution": "Mon évolution personnelle et celle de mon travail artistique sont liées et se nourrissent l'une de l'autre, telle une spirale vertueuse.",
      "wellbeing": "Quelle que soit la matière que j'explore (huiles, acryliques, fusain, mélanges de matières, terre, ...), dans le silence ou en musique, ce qui prédomine toujours, lorsque je suis en pleine recherche et créativité, c'est ce sentiment de bien-être incroyable. Je me sens comme en fusion avec mon œuvre naissante, j'oublie tout, je suis dans ma bulle et lorsque j'atteins le sentiment de liberté vraie, que j'arrive à m'écouter et à créer en me détachant de tout jugement extérieur, je sens alors que j'avance.",
      "emotional_expression": "J'aime ce qui prend forme sous mes yeux. J'aime me laisser surprendre. Parfois, une seule trace de peinture ou une empreinte rapide dans la terre me suffit pour me sentir bien et j'en reste là. D'autres fois, le besoin de rajouter, creuser, essuyer, frapper, griffer, polir se fait ressentir. Tout dépend de mon état émotionnel du moment. Le résultat final est toujours une manière de témoigner d'une émotion, d'un instant de vie, d'un état d'âme, mais parfois aussi d'une volonté de faire passer un message.",
      "technique_philosophy": "La technique, les supports, les couleurs, les outils... ne conduisent à rien sans les sentiments, les émotions et les souvenirs qui s'imposent à l'âme.",
      "benefits_title": "Les Bienfaits de la Création",
      "benefits": "Je ressens un besoin constant de créer et ces deux médiums, que sont la peinture et la terre, me permettent de vivre intensément ce processus de création. C'est une expérience incroyablement riche puisque créer me permet de : m'exprimer, m'intérroger, m'émouvoir, me mouvoir, m'émerveiller, m'étonner, me surprendre, libérer mes émotions, me libérer, lâcher prise, m'ouvrir, toucher, ressentir, me sentir juste bien, simplement à ma place, me sentir \"capable de\", me sentir vivante !",
      "external_views": "Pour créer librement, j'ai appris à me détacher du regard l'autre. Avec ses croyances propres et souvent limitantes, il peut être un frein pour ma créativité. Pour éviter cela, j'accueille uniquement les questions et les critiques constructives, me permettant d'avancer et d'évoluer dans mon travail de création. Seul m'importe ce qui est bon pour moi. De toute façon, la réalité n'est qu'une question de point de vue. À chacun son point de vue, à chacun sa réaltié. Il n'y a pas de juste ou de faux, finalement. L'important, c'est de s'autoriser à créer librement.",
      "dare": "Oser",
      "master_word": "C'est bouleversant, énergisant, motivant, transformant, ... Mon maître mot est « oser » : oser évoluer à son rythme, oser prendre du recul, oser tester, oser accepter l'imprévisible, oser innover, oser transformer, oser lâcher prise, oser être soi, Oser l'Aventure !",
      "workshop_philosophy": "Je distille ma démarche artistique dans les ateliers que j'anime.",
      "final_quote": "Lorsqu'on expose une œuvre, elle ne nous appartient plus, elle appartient alors à celui qui la regarde.",
      "activity_axes_title": "3 grands axes",
      "axis_1_title": "L'Atelier Libr'Emotions : un atelier itinérant",
      "axis_1_content": "\"À la carte\", pour tout public. Je propose un travail créatif et libre, avec du matériel et des techniques très diversifiés. Je suis à l'écoute, ouverte, bienveillante et attentive au confort de chacun. J'accompagne et j'invite également, les personnes qui le souhaitent, à mener leur travail plus loin, à essayer de sortir de leur zone de confort, à évoluer. Je transmets mon énergie positive, ma passion, mon audace, mais aussi mon désir d'Aventure, vers une découverte artistique et personnelle. Chacun évolue à son rythme sans jugement, ni attente particulière. Juste le plaisir dans l'acte de créer.",
      "axis_2_title": "Animatrice peinture et céramique",
      "axis_2_content": "En milieu hospitalier, Greta, MJC et associations artistiques. Ce sont des ateliers libres, où chacun évolue à son rythme avec ou sans modèle. Chacun peut bénéficier de mes conseils, être sensibilisé à ma démarche artistique personnelle et faire le choix d'y adhérer et de s'engager pour partir à l'Aventure !",
      "axis_3_title": "Mon travail personnel",
      "axis_3_content": "Dans mon atelier : un travail de recherche et d'expression intuitive libre, seule dans ma \"bulle\".",
      "general_objectives_title": "Objectifs généraux",
      "objective_1": "Avoir du plaisir, se sentir bien pendant l'acte de créer.",
      "objective_2": "Explorer un moyen d'expression autre que les mots (qui viendront peut-être par la suite), laisser émerger ses émotions, libérer sa créativité, parfois donner forme à des souvenirs enfouis,...",
      "objective_3": "Prendre conscience qu'on possède tous un fabuleux potentiel créatif et s'offrir la possibilité de l'exprimer.",
      "objective_4": "Chercher, découvrir, accueillir, cheminer, progresser, se révéler en gagnant confiance en soi et en amour de soi, se réaliser, aller vers un mieux-être, se révéler, s'ouvrir aux autres.",
      "objective_5": "Monter différents projets d'expositions (ce qui permet, à ceux qui souhaitent exposer, de valoriser leur travail et eux par la même occasion).",
      "professional_objectives_title": "Objectifs professionnels",
      "professional_objective_1": "Montrer mes travaux afin d'échanger des impressions, des ressentis,... car si travailler la matière est Ma façon de dévoiler mes émotions, exposer c'est me permettre d'entrer en communication avec les visiteurs, autre moment enrichissant, épanouissant et très porteur. Je touche la matière et si en plus je touche les gens, c'est doublement gagné !!",
      "professional_objective_2": "Vendre mes créations."
    },
    "development": {
      "tab_name": "Mon cheminement",
      "meta": {
        "content": "Mon cheminement artistique: de la science à la peinture intuitive."
      },
      "title": "Mon Cheminement",
      "subtitle": "Un parcours artistique atypique",
      "intro": "Née en 69, j'ai passé mon enfance dans le 68 et ma vie estudiantine dans le 67 (Strasbourg), puis un passage en Lorraine dans le 54, puis 20 ans en région parisienne, en Seine et Marne 77, avant de revenir en Lorraine !",
      "characteristic": "Ma caractéristique : \"Ma main me démange\"",
      "early_life_title": "Mes Premières Inspirations",
      "early_life": "Petite déjà, j'éprouvais le besoin de dessiner, peindre, modeler la terre et je ressentais un immense plaisir pendant l'acte de créer, un plein épanouissement. Mais, j'ai laissé tout cela de côté pendant de nombreuses années, avec comme croyance que des études scientifiques allaient me préparer plus sûrement à un métier.",
      "scientific_career_title": "Parcours Scientifique",
      "scientific_career": "Une maîtrise de biochimie et physiologie végétale en poche et me voilà analyste-rédactrice à la section Biologie du Ministère de la Défense. Métier certes très intéressant, mais après plusieurs années, j'ai choisi de ne pas renouveler le contrat pour consacrer plus de temps à mes enfants que je voyais trop peu. Toujours pleine de projets, j'ai décidé de changer de voie. Comme j'avais déjà dispensé de nombreux cours, aides aux devoirs et alphabétisation dans différentes structures, tout au long de mes années universitaires, j'ai opté pour l'enseignement. Autre métier très intéressant... Pourtant, alors que j'ai toujours aimé ce que je faisais, il me manquait quelque chose d'essentiel.",
      "artistic_discovery_title": "Rencontre Déterminante",
      "artistic_discovery": "Fin 2006, j'ai rencontré une artiste peintre utilisant une technique de peinture qui me parlait vraiment : le glacis à l'huile. Il me fallait connaître cette technique, je le sentais ! Je me suis donc inscrite à son atelier. J'ai doucement repris contact avec le support, la matière, les outils et surtout avec moi-même. Dans un premier temps, j'ai cheminé en travaillant avec le groupe dont l'énergie et la dynamique étaient porteuses.",
      "solo_journey_title": "L'Exploration Personnelle",
      "solo_journey": "En 2008, j'ai senti le besoin de travailler seule. \"Ma main me démangeait\" de plus en plus : je suis devenue chercheuse, exploratrice en expression picturale et depuis, je n'ai plus jamais cessé de peindre, \"fusiner\", tester de nouveaux mélanges de matières sur de nouveaux supports et ce en toute liberté, de façon intuitive. J'ai pris pleinement conscience que ce mode d'expression me correspondait. Il me permettait de libérer mes émotions, sans chercher à avoir au préalable une représentation particulière de ce que j'allais produire et d'évoluer sur le plan personnel. J'ai alors décidé de me consacrer entièrement à la peinture intuitive en pratiquant la Technique mixte.",
      "learning_title": "Formation et Perfectionnement",
      "learning": "J'ai complété mon travail d'exploration en travaillant 2 ans avec Alain Marie (Lésigny 77, en région parisienne). J'apprécie particulièrement l'Œuvre de ce peintre. Il m'a notamment appris à intégrer \"le piano\" et \"le forte\" dans un tableau, afin de permettre au regard de s'y promener. J'ai également participé à des séances de Modèles vivants pendant plusieurs années, je voulais apprendre à travailler sur une courte durée, pour aller à l'essentiel, ou essayer en tout cas ! J'ai effectué divers stages (Aquarelles Catherine Mithouard 2020 et Pascale Lelièvre 2021, Glacis Acrylique Fabienne Martin 2020, Techniques mixtes Marie-Hélène Lecuyer 2016,...), mais je continue à chercher par moi-même ! J'aime les surprises ! Je dis toujours \"Je ne vais pas vers le tableau, il vient à moi\". Puis, c'est un va et vient entre lui et moi, un véritable dialogue qui s'installe.",
      "current_practice_title": "Ma Pratique Actuelle",
      "current_practice": "Aujourd'hui, je peins librement, sans imiter ni reproduire, je laisse juste \"sortir de moi\" : je crée. Beau ou pas, peu m'importe ! Je vois au fil de mes travaux qu'il y a des périodes très différentes (expressions dures, ambiance douce, couleurs vives, giclures, tourbillons, ...). J'accepte chacune de ces périodes, le changement se fait naturellement, sans aucune contrainte de ma part et j'avance ainsi, en constante évolution dans mon travail pictural et dans ma vie personnelle, toujours plus motivée et confiante.",
      "teaching_title": "Transmission et Partage",
      "teaching": "Convaincue que mon expérience était transposable, j'ai commencé à proposer mes services dans différentes structures. J'ai en effet pu valider la pertinence de cet outil dans un GRETA, des Centres Culturels, en milieu hospitalier. Les retours ont été très positifs : sentiment de liberté, développement de la créativité, prises de conscience sur soi, gain de confiance en soi, envie d'oser davantage, d'avancer, de se dépasser. Autant de ressentis qui libèrent une énergie insoupçonnée et permettent un meilleur rapport à soi et aux autres.",
      "workshop_title": "Création d'Atelier",
      "workshop_name": "J'ai aussi créé un atelier itinérant qui s'intitule : \"L'Atelier Libr'Emotions\", y distillant ma méthode.",
      "ceramics_title": "Retour à la terre",
      "ceramics_journey": "Mon travail de plasticienne s'est complété, depuis quelques années, par un travail de céramiste. J'ai ressenti le besoin de renouer avec la terre. Cet élément est alors également devenu partie intégrante de ma vie. Entre elle et moi s'est tissée une relation très forte.",
      "current_ceramics_title": "Les mains dans la terre",
      "current_ceramics": "Depuis 2023, je travaille la terre (modelage, sculpture, ...), de façon intensive, dans mon atelier et j'anime des ateliers de céramique !"
    },
    "cv": {
      "tab_name": "Mon CV",
      "meta": {
        "content": "Curriculum vitae : parcours artistique, formations et expositions."
      },
      "title": "Mon CV",
      "subtitle": "Parcours et expériences artistiques",
      "pdf_title": "CV Artistique",
      "download_button": "Télécharger le CV",
      "download_label": "Télécharger le CV au format PDF",
      "download_filename": "CV_Berthier_Véronique.pdf",
      "page_1_title": "CV page 1",
      "page_1_alt": "CV page 1",
      "page_2_title": "CV page 2",
      "page_2_alt": "CV page 2"
    },
    "contact": {
      "tab_name": "Contact",
      "meta": {
        "content": "Contact"
      },
      "title": "Contactez-moi",
      "subtitle": "Gestuelles, couleurs, formes et textures, c'est l'aventure ! Je vous invite à partager vos ressentis.",
      "image": {
        "title": "Quelques peintures...",
        "alt": "Quelques peintures..."
      },
      "connect_me": "Connectez-vous avec moi",
      "ready": "Prêt à faire entrer l'art dans votre espace ?",
      "contact_me": "Contactez-moi"
    }
  },
  "about": {
    "author": "Véronique Berthier",
    "first_name": "Véronique",
    "last_name": "Berthier",
    "username": "oreV",
    "mail_address": "atelierlibremotions{'@'}gmail.com",
    "location": "Vandeléville, France"
  },
  "pictures": {
    "paintings": {
      "abstract_autumn": {
        "description": "Peinture d'art abstrait avec une palette de couleurs vibrantes inspirées de l'automne. Présentant des couches riches et texturées d'oranges chaudes, de jaunes et de bruns terreux, cette œuvre d'art expressive évoque des sentiments de nature, de changement et de profondeur. Parfait pour les amateurs d'art et les collectionneurs à la recherche de compositions uniques et pleines d'émotions.",
        "title": "Art abstrait vibrant d'inspiration automnale avec des couches texturées.",
        "alt": "Art abstrait avec des couleurs automnales vibrantes et des couches texturées.",
        "meta": "Explorez une peinture d'art abstrait présentant des couleurs automnales vibrantes et des couches texturées, évoquant des sentiments de nature et de changement."
      },
      "celestial_collision": {
        "title": "Technique mixte avec des couleurs vibrantes.",
        "alt": "Technique mixte avec des couleurs vibrantes."
      },
      "entangled_echoes": {
        "title": "Acrylique présentant des couches riches et texturées d'oranges et de jaunes chauds.",
        "alt": "Acrylique présentant des couches riches et texturées d'oranges et de jaunes chauds."
      },
      "inks": {
        "nature": {
          "ec1": {
            "title": "EC1 : 23x31",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec2": {
            "title": "EC2 : 38x42",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec3": {
            "title": "EC3 : 23x31",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec4": {
            "title": "EC4 : 22x27",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec5": {
            "title": "EC5 : 38x42",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec6": {
            "title": "EC6 : 23x31",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec7": {
            "title": "EC7 : 22X22",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec8": {
            "title": "EC8 : 22x22",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec9": {
            "title": "EC9 : 38x42",
            "alt": "Jeu d'encres et d'eau"
          },
          "ec10": {
            "title": "EC10 : 60x80",
            "alt": "Jeu d'encres et d'eau"
          }
        }
      }
    }
  },
  "miscellaneous": {
    "art": "Art",
    "painting": "Peinture",
    "ceramic": "Céramique",
    "pottery": "Poterie",
    "emotions": "Émotions",
    "miscellaneous": "Divers",
    "acrylic": "Acrylique",
    "oil_painting": "Huile",
    "inks": "Encres",
    "charcoal": "Fusain",
    "pastel": "Pastel",
    "felt_pen": "Feutre",
    "electric_kiln_firing": "Cuisson four électrique",
    "raku_and_smouldering": "Raku et enfumage",
    "porcelain": "Porcelaine",
    "kiln_pottery": "Poterie au four",
    "abstracts": "Abstraits",
    "abstract_art": "Art abstrait",
    "faces": "Visages",
    "nature": "Nature",
    "landscape": "Paysage",
    "roots": "Racines",
    "trees": "Arbres",
    "water": "Eau",
    "water_jet": "Jeu d'eau",
    "nudes": "Nus",
    "animals": "Animaux",
    "various_objects": "Objets divers",
    "person": "Personnages",
    "vases_and_pots": "Vases et pots",
    "christmas": "Noël",
    "easter": "Pâques",
    "flowers": "Fleurs",
    "candle_holder": "Photophore",
    "before_after": "Avant-après",
    "ceramics_in_context": "Céramiques en situation",
    "first_creations": "Premières créations",
    "quick_work": "Travaux rapides",
    "collective_work": "Travail collectif",
    "ceramic_courses": "Stages céramique",
    "mixed_technique": "Technique mixte",
    "events": "Événements",
    "exhibitions": "Expositions",
    "in_action": "\"En pleine action\"",
    "miscellaneous_projects": "Divers projets",
    "painting_while_dancing": "Peindre en dansant",
    "performances": "Performances",
    "life_is_love": "La Vie c'est de l'Amour",
    "the_artist": "L'Artiste",
    "about_myself": "À propos de moi",
    "my_artistic_approach": "Ma démarche artistique",
    "my_career": "Mon parcours",
    "my_cv": "Mon CV",
    "contact": "Contact",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "follow_on_facebook": "Suivez-moi sur Facebook",
    "follow_on_instagram": "Suivez-moi sur Instagram",
    "2011_2019": "2011 - 2019",
    "2020_2022": "2020 - 2022",
    "2023_2025": "2023 - 2025",
    "2006": "2006",
    "2008": "2008",
    "2023": "2023"
  },
  "wip": {
    "previous_page_name": "WIP",
    "next_page_name": "WIP",
    "previous_page_description": "WIP",
    "next_page_description": "WIP"
  }
}
